<?php

return array(
    'from'      => 'info@rakuichi-rakuza.jp',
    'from_name' => '楽市楽座 運営事務局',
    'subject'   => '【楽市楽座】パスワード再登録',
    'body'      => <<<'EOT'
============================================================
このメールは、「楽市楽座」に登録されているメールアドレス
に自動送信しております。
お心当たりのない方は、このメールを削除してください。
============================================================

##nick_name## 様


【楽市楽座】パスワード再登録方法

以下のURLから新規パスワード登録手続きを行ってください。
------------------------------------------------------------
##reset_password_url##
------------------------------------------------------------

※もし上記のURLをクリックしても登録ページが表示されない場合は、
  ブラウザのURLアドレス入力欄にすべてコピーしてアクセスください。


============================================================
この自動通知メールは楽市楽座より自動的に送信されています。
このメールに返信しないようお願いいたします。

なお、このメールに心当たりのない場合や、ご不明な点がある場合は、
お手数ですが下記お問い合わせ窓口にお問い合わせください。
●楽市楽座お問合わせ窓口：info@rakuichi-rakuza.jp
EOT
);
