<?php

return array(
    'from'      => 'info@rakuichi-rakuza.jp',
    'from_name' => '楽市楽座 運営事務局',
    'subject'   => '【自動返信】パスワード再登録について| 楽市楽座運営事務局',
    'body'      => <<<'EOT'
##user_name##

楽市楽座運営事務局 です。


パスワードリセット通知を受領しました。

以下に従って、パスワードの再登録を行ってください。
━━━━━━━━━━━━━━━━━━━━━━━━
【楽市楽座】パスワード再登録方法

以下のURLから新規パスワード登録手続きを行ってください。
------------------------------------------------------------
##reset_password_url##
------------------------------------------------------------

※もし上記のURLをクリックしても登録ページが表示されない場合は、
ブラウザのURLアドレス入力欄にすべてコピーしてアクセスください。

━━━━━━━━━━━━━━━━━━━━━━━━
この自動通知メールは楽市楽座より自動的に送信されています。
このメールに返信しないようお願いいたします。

なお、このメールに心当たりのない場合や、ご不明な点がある場合は、
お手数ですが下記お問い合わせ窓口にお問い合わせください。
●楽市楽座お問合わせ窓口：info@rakuichi-rakuza.jp
◆◇◆━━━━━━━━━━━━━━━━━━━━━━━━
フリーマーケットの全国開催情報・出店予約サイト
フリーマーケット楽市楽座
〔URL〕http://www.rakuichi-rakuza.jp/
━━━━━━━━━━━━━━━━━━━━━━━━◆◇◆
EOT
);
