<?php

return array(
    'from'      => 'info@rakuichi-rakuza.jp',
    'from_name' => '楽市楽座 運営事務局',
    'subject'   => '【楽市楽座】本登録完了のご連絡',
    'body'      => <<<'EOT'
============================================================
このメールは、「楽市楽座」に登録されているメールアドレス
に自動送信しております。
お心当たりのない方は、このメールを削除してください。
============================================================

##nick_name## 様

この度は、「楽市楽座」会員にご登録いただき、ありがとうございました。
本登録が全て完了いたしました。

楽市楽座の全ての機能をお楽しみ下さい。


============================================================
この自動通知メールは楽市楽座より自動的に送信されています。
このメールに返信しないようお願いいたします。

なお、このメールに心当たりのない場合や、ご不明な点がある場合は、
お手数ですが下記お問い合わせ窓口にお問い合わせください。
●楽市楽座お問合わせ窓口：info@rakuichi-rakuza.jp
EOT
);
