<?php

return array(
    'from'      => 'info@rakuichi-rakuza.jp',
    'from_name' => '楽市楽座 運営事務局',
    'subject'   => '【自動返信】楽市楽座仮予約完了メール|楽市楽座運営事務局',
    'body'      => <<<'EOT'
##nick_name## 様

楽市楽座運営事務局 です。

この度は、「楽市楽座」会員にご登録いただき、ありがとうございました。

現在お客様の会員登録は仮予約となっております。
「楽市楽座」の会員へご登録されるには、以下の説明にしたがって、
本登録の手続きを行ってください。
尚、本サービスへのご登録は無料です。

━━━━━━━━━━━━━━━━━━━━━━━━
【楽市楽座】登録の手続き方法

以下のURLから本登録手続きを行ってください。
------------------------------------------------------------
##activate_url##
------------------------------------------------------------

※もし上記のURLをクリックしても登録ページが表示されない場合は、
ブラウザのURLアドレス入力欄にすべてコピーしてアクセスください。

楽市楽座ご登録ありがとうございました。

━━━━━━━━━━━━━━━━━━━━━━━━
この自動通知メールは楽市楽座より自動的に送信されています。
このメールに返信しないようお願いいたします。

なお、このメールに心当たりのない場合や、ご不明な点がある場合は、
お手数ですが下記お問い合わせ窓口にお問い合わせください。
●楽市楽座お問合わせ窓口：info@rakuichi-rakuza.jp
◆◇◆━━━━━━━━━━━━━━━━━━━━━━━━
フリーマーケットの全国開催情報・出店予約サイト
フリーマーケット楽市楽座
〔URL〕http://www.rakuichi-rakuza.jp/
━━━━━━━━━━━━━━━━━━━━━━━━◆◇◆
EOT
);
