<?php

return array(
    \Model_Error::ER00000 => '重大なシステムエラーが発生しました。',
    \Model_Error::ER00001 => '重大なシステムエラーが発生しました。',

    \Model_Error::ER00101 => '不明なユーザによりメール認証トークンが発行出来ませんでした',

    \Model_Error::ER00201 => 'メール認証トークンの保存に失敗しました',

    \Model_Error::ER00301 => 'ユーザー登録が認証できませんでした。',
    \Model_Error::ER00302 => '未入力項目があります。',
    \Model_Error::ER00303 => 'メールが送信できませんでした。メールアドレスに誤りがございますので、再度ご登録お願いします。',
    \Model_Error::ER00304 => 'ユーザー登録できませんでした。',
    \Model_Error::ER00305 => 'ユーザー登録できませんでした。',

    \Model_Error::ER00401 => 'ログインできませんでした。',
    \Model_Error::ER00402 => '会員登録できませんでした。',
    \Model_Error::ER00403 => '会員登録できませんでした。',
    \Model_Error::ER00404 => 'ログインできませんでした。',
    \Model_Error::ER00405 => '有効期限が切れた認証URLです。再度登録またはお問い合わせ下さい。',
    \Model_Error::ER00406 => '無効な認証URL または既に正規会員登録済みです。',

    \Model_Error::ER00601 => '登録された情報を表示できませんでした。',
    \Model_Error::ER00602 => 'お問い合わせが送信できませんでした。',
    \Model_Error::ER00603 => 'お問い合わせが送信できませんでした。',
    \Model_Error::ER00604 => 'メールが認証できませんでした。',
    \Model_Error::ER00605 => '会員登録できませんでした。',

    \Model_Error::ER00701 => 'パスワード変更ができませんでした。',
    \Model_Error::ER00702 => 'ログインしてください。',

    \Model_Error::ER00905 => 'フリマ登録に失敗しました。',
);

