<?php

return array(
    \Model_Error::ER00000 => '重大なシステムエラーが発生しました。',
    \Model_Error::ER00001 => '重大なシステムエラーが発生しました。',

    \Model_Error::ER00101 => '不明なユーザによりメール認証トークンが発行出来ませんでした',

    \Model_Error::ER00201 => 'メール認証トークンの保存に失敗しました',

    \Model_Error::ER00301 => 'ユーザ登録の認証ができませんでした。',
    \Model_Error::ER00302 => '未入力項目があります。',
    \Model_Error::ER00303 => 'メールが送信できませんでした。メールアドレスに誤りがございますので、再度ご登録お願いします。',
    \Model_Error::ER00304 => 'ユーザ登録ができませんでした。',
    \Model_Error::ER00305 => 'ユーザ登録ができませんでした。',

    \Model_Error::ER00401 => 'ログインできませんでした。',
    \Model_Error::ER00402 => '会員登録できませんでした。',
    \Model_Error::ER00403 => '会員登録できませんでした。',
    \Model_Error::ER00404 => 'ログインできませんでした。',
    \Model_Error::ER00405 => '認証の有効期限が切れています。恐れ入りますが、再度ご登録いただくか、お問い合せをお願いします。',
    \Model_Error::ER00406 => '認証が無効となっております。恐れ入りますが、再度ご登録いただくか、お問い合せをお願いします。',

    \Model_Error::ER00501 => '出店予約情報の表示ができませんでした。',
    \Model_Error::ER00502 => '出店予約の登録ができませんでした。恐れ入りますが、再度ご予約いただくか、お問い合せをお願いします。',
    \Model_Error::ER00503 => '出店予約の登録ができませんでした。恐れ入りますが、再度ご予約いただくか、お問い合せをお願いします。',
    \Model_Error::ER00504 => '出店予約の登録ができませんでした。恐れ入りますが、再度ご予約いただくか、お問い合せをお願いします。',
    \Model_Error::ER00505 => 'キャンセル待ちの登録ができませんでした。恐れ入りますが、再度ご予約いただくか、お問い合せをお願いします。',
    \Model_Error::ER00506 => 'キャンセル待ちの登録ができませんでした。恐れ入りますが、再度ご予約いただくか、お問い合せをお願いします。',
    \Model_Error::ER00507 => '出店予約確認メールの送信ができませんでした。恐れ入りますが、お問い合せをお願いします。',
    \Model_Error::ER00508 => 'キャンセル待ち確認メールの送信ができませんでした。恐れ入りますが、お問い合せをお願いします。',

    \Model_Error::ER00601 => '登録された情報を表示できませんでした。',
    \Model_Error::ER00602 => 'お問い合わせが送信できませんでした。',
    \Model_Error::ER00603 => 'お問い合わせが送信できませんでした。',
    \Model_Error::ER00604 => 'メールが認証できませんでした。',
    \Model_Error::ER00605 => '会員登録できませんでした。',

    \Model_Error::ER00701 => 'マイページのご利用には、ログインが必要になります。',
    \Model_Error::ER00702 => 'パスワードの変更ができませんでした。',

    \Model_Error::ER00905 => 'フリマ投稿ができませんでした。恐れ入りますが、再度ご投稿いただくか、お問い合せをお願いします。',
);

