<?php

return array(
    'from'      => 'info@rakuichi-rakuza.jp',
    'from_name' => '楽市楽座 運営事務局',
    'subject'   => '【楽市楽座】フリーマーケット予約がキャンセルされました',
    'body'      => <<<'EOT'
楽市楽座運営事務局 です。

フリマ予約がキャンセルを受領いたしました。
またの予約をお待ちしております。


━━━━━━━━━━━━━━━━━━━━━━━━
この自動通知メールは楽市楽座より自動的に送信されています。
このメールに返信しないようお願いいたします。

なお、このメールに心当たりのない場合や、ご不明な点がある場合は、
お手数ですが下記お問い合わせ窓口にお問い合わせください。
●楽市楽座お問合わせ窓口：info@rakuichi-rakuza.jp
◆◇◆━━━━━━━━━━━━━━━━━━━━━━━━
フリーマーケットの全国開催情報・出店予約サイト
フリーマーケット楽市楽座
〔URL〕http://www.rakuichi-rakuza.jp/
━━━━━━━━━━━━━━━━━━━━━━━━◆◇◆
EOT
);

