<?php

return array(
    'default' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - フリーマーケット楽市楽座',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,オークファン,aucfan',
    ),
    'top/index' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - フリーマーケット楽市楽座',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,オークファン,aucfan',
    ),
    'search/index' => array(
        'title'       => '【楽市楽座】##AREA##のフリマ・フリーマーケット開催情報 - フリマ会場一覧 ',
        'description' => '##AREA##のフリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => '##AREA##,フリマ,フリーマーケット,楽市楽座,開催情報一覧,フリマ会場一覧,フリーマーケット会場一覧,オークファン,aucfan',
    ),
    'search/detail' => array(
        'title'       => '【楽市楽座】##FLEAMARKET_NAME##のフリマ・フリーマーケット開催情報 - フリマ会場詳細 ',
        'description' => '##FLEAMARKET_NAME##のフリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => '##FLEAMARKET_NAME##,フリマ,フリーマーケット,楽市楽座,会場情報,オークファン,aucfan',
    ),
    'location/detail' => array(
        'title'       => '【楽市楽座】##LOCATION_NAME##のフリマ・フリーマーケット開催情報 - フリマ会場 ',
        'description' => '##LOCATION_NAME##のフリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => '##LOCATION_NAME##,フリマ,フリーマーケット,楽市楽座,会場情報,オークファン,aucfan',
    ),
    'fleamarket/index' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - フリマ投稿',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'fleamarket/confirm' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - フリマ投稿',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'fleamarket/thanks' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - フリマ投稿',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'inquiry/index' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - お問い合わせ',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'inquiry/confirm' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - お問い合わせ',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'inquiry/thanks' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - お問い合わせ',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'signup/index' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - 会員登録',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'signup/confirm' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - 会員登録',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'signup/verify' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - 会員登録',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'signup/thanks' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - 会員登録',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'login/index' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - ログイン',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'mypage/index' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - マイページ',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'mypage/account' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - アカウント変更',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'mypage/password' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - パスワード変更',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'mypage/list' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - マイページリスト',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'reminder/index' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - パスワード忘れた方',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'reminder/submit' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - パスワード忘れた方',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'info/index' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - フリマ開催地募集',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'info/staff' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - スタッフ募集',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'info/food' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - 飲食出店をお考えの方',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'info/corporation' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - 企業出店をお考えの方',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'info/visitor' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - はじめての方へ',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'info/agreement' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - 利用規約',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'info/manager' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - 運営会社',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'info/policy' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - プライバシーポリシー',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'info/question' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - よくある質問',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'reservation/index' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - フリマ予約',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'reservation/confirm' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - フリマ予約',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'reservation/thanks' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - フリマ予約',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
    'reservation/waiting' => array(
        'title'       => '【楽市楽座】フリマ・フリーマーケットの全国開催情報 - キャンセル待ち予約',
        'description' => 'フリーマーケット・フリマの全国開催情報、出店参加者受付中!週末や休日は楽市フリーマーケットへ行こう!出店無料イベントや大型イベントも多数実施中',
        'keyword'     => 'フリマ,フリーマーケット,楽市楽座,フリマ投稿,オークファン,aucfan',
    ),
);


