<?php

return array(
    'from'      => 'info@rakuichi-rakuza.jp',
    'from_name' => '楽市楽座 運営事務局',
    'subject'   => '【楽市楽座】お問い合わせありがとうございます',
    'body'      => <<<'EOT'
楽市楽座運営事務局 です。
お問い合わせありがとうございます。

以下の内容でお問い合わせフォームからの送信を受け付けました。

━━━━━━━━━━━━━━━━━━━━━━━━
■お問い合わせの種類
##inquiry_type_label##

■お名前
##last_name## ##first_name##

■電話番号
##tel##

■件名
##subject##

■メールアドレス
##email##

■お問い合わせ内容
##contents##
━━━━━━━━━━━━━━━━━━━━━━━━

■この度は、フリーマーケット楽市楽座に関するお問い合わせを頂き誠に
ありがとうございます。
頂いたお問い合わせに関しまして、楽市楽座運営スタッフより返答させて
いただきますので、今しばらくお待ちください。
（土日・祝祭日のサポート業務はお休みとなっております）

この自動通知メールは楽市楽座より自動的に送信されています。
このメールに返信しないようお願いいたします。

なお、このメールに心当たりのない場合や、ご不明な点がある場合は、
お手数ですが下記お問い合わせ窓口にお問い合わせください。
●楽市楽座お問合わせ窓口：info@rakuichi-rakuza.jp

◆◇◆━━━━━━━━━━━━━━━━━━━━━━━━
フリーマーケットの全国開催情報・出店予約サイト
フリーマーケット楽市楽座
〔URL〕http://www.rakuichi-rakuza.jp/
━━━━━━━━━━━━━━━━━━━━━━━━◆◇◆
EOT
);
