<?php

return array(
    'from'      => 'info@rakuichi-rakuza.jp',
    'from_name' => '楽市楽座 運営事務局',
    'subject'   => '仮登録が完了しました',
    'body'      => <<<'EOT'
============================================================
このメールは、「楽市楽座」に登録されているメールアドレス
に自動送信しております。
お心当たりのない方は、このメールを削除してください。
============================================================

##nick_name## 様

この度は、「楽市楽座」会員にご登録いただき、ありがとうございました。

お客様の登録はまだ完了しておりません。
「楽市楽座」の会員へご登録されるには、以下の説明にしたがって、
登録の手続きを行ってください。
尚、本サービスへのご登録は無料です。


【楽市楽座】登録の手続き方法

以下のURLから本登録手続きを行ってください。
------------------------------------------------------------
##activate_url##
------------------------------------------------------------

※もし上記のURLをクリックしても登録ページが表示されない場合は、
  ブラウザのURLアドレス入力欄にすべてコピーしてアクセスください。


楽市楽座ご登録ありがとうございました。


============================================================
この自動通知メールは楽市楽座より自動的に送信されています。
このメールに返信しないようお願いいたします。

なお、このメールに心当たりのない場合や、ご不明な点がある場合は、
お手数ですが下記お問い合わせ窓口にお問い合わせください。
●楽市楽座お問合わせ窓口：info@rakuichi-rakuza.jp
EOT
);
