<div id="contentInfo" class="row">
  <!-- form -->
  <div id="info" class="container">
    <div class="box clearfix">
      <h2>利用規約</h2>

      <span class="agreement_article">第１章 総則</span>

      <h3>第１条（規約の適用）</h3>
      <ol>
        <li>「楽市楽座」利用規約（以下「本規約」といいます）は、株式会社オークファン（以下「当社」といいます）が運営する「フリーマーケット楽市楽座」にて提供するサービス（以下「本サービス」といいます）を利用することによって本規約に同意したものとします。</li>
        <li>個別に定められた規約およびガイドライン（以下「諸規程」といいます）は、本規約の一部を構成しており、それらすべてを含めたものが利用規約となっております。</li>
        <li>本規約と諸規定の定めが異なる場合は、諸規定の定めが優先的に適用されます。</li>
    </ol>

    <h3>第２条（規約の変更）</h3>
    <ol>
        <li>当社は、利用者の承諾を得ることなく本規約および諸規定を随時変更できるものとします。</li>
        <li>前項の変更は、「楽市楽座」に掲載した時点をもって効力を発生するものとします。</li>
    </ol>

    <span class="agreement_article">第２章 本サービスの提供</span>

    <h3>第３条（利用環境の整備）</h3>
    <ol>
        <li>利用者は、本サービスを利用するために必要な通信機器、ソフトウェア、その他これらに付随して必要となる全ての機器を、自己の費用と責任において準備し、本サービスを利用可能な状態に置くものとします。 また、自己の費用と責任で、利用者が任意に選択し、電気通信サービス又は電気通信回線を経由してインターネットに接続するものとします。</li>
        <li>利用者は、自己の利用環境に応じ、コンピュータ・ウィルスの感染、不正アクセス及び情報漏洩の防止等セキュリティを保持するものとします。</li>
    </ol>
    <h3>第４条（自己責任の原則）</h3>
    <ol>
        <li>利用者は、利用者による本サービスの利用と本サービスを利用してなされた一切の行為、その結果について一切の責任を負います。</li>
        <li>利用者は、利用者による本サービスの利用と本サービスを利用してなされた一切の行為に起因して、当社または第三者に対して損害を与えた場合 自己の費用と責任において損害を賠償するものとします。</li>
    </ol>
    <h3>第５条（クッキーについて）</h3>
    <ol>
        <li>当社が提供する本サービスでは、クッキー（Cookie）と呼ばれる技術を利用しています。クッキーとは、特定の情報をお客様の利用する通信機器に一時的にデータとして保持させ、接続の度にそのデータを基にお客様を識別させる仕組みをいいます。</li>
        <li>当社では、クッキーの利用を前提として本サービスを提供しておりますので、クッキーの利用を許可しない場合、当社の一部の本サービスを受けられないことがあります。 クッキーの利用を許可するかどうかは、利用者のブラウザで設定できます。必要に応じて設定を確認してください。</li>
    </ol>
    <h3>第６条（本サービスの提供等）</h3>

    <p>当社は、「楽市楽座」が提供している本サービスに利用者がアクセスすることを許諾しておりますが、本サービスの内容や確実な提供、アクセス結果などにつきましては一切保証しておりません。</p>
    <h3>第７条（本サービスの変更、追加および終了）</h3>
    <ol>
        <li>当社は、随時、本サービスの全部または一部を変更、追加および終了することができるものとします。</li>
        <li>当社は、前項により本サービスの全部または一部を変更、追加および終了する場合は、あらかじめその旨を「楽市楽座」上に告知します。ただし、緊急やむを得ない場合は、この限りではありません。</li>
        <li>当社は、第１項による本サービスの全部または一部の変更、追加または終了したことによる損害に関し、一切の責任を負いません。</li>
    </ol>
    <h3>第８条（本サービスの利用中止・停止）</h3>
    <ol>
        <li>当社は、次のいずれかに該当する場合には、本サービスの全部または一部の提供を中断できるものとします。</li>
        <ol>
            <li>本サービス用設備等の保守を定期的または緊急に行う場合</li>
            <li> 天災、事変、火災、停電等の非常事態により、本サービスの提供が通常通りできない場合</li>
            <li>その他、当社が運用上または技術上、一時的な中断が必要と判断した場合</li>
        </ol>
        <li>当社は、前項により本サービスの全部または一部の提供を中断する場合は、あらかじめその旨を「楽市楽座」上に告知します。ただし、緊急やむを得ない場合は、この限りではありません。</li>
        <li>当社は、第１項またはその他の事由により、本サービスの全部または一部の提供に遅延または中断が発生しても、これに起因する損害に関し、一切の責任を負いません。</li>
    </ol>

    <h3>第９条（免責）</h3>
    <ol>
        <li>当社は、本サービスの利用により発生した利用者の損害については、一切の賠償責任を負いません。</li>
        <li>利用者が、本サービスを利用することにより、第三者に対し損害を与えた場合、利用者は自己の費用と責任においてこれを賠償するものとします。</li>
        <li>当社は、本サービスに発生した不具合、エラー、障害などにより本サービスが利用できないことによって引き起こされた損害については、一切の賠償責任を負いません。</li>
        <li>提供する本サービスは、当社がその時点で提供可能なものとします 当社は、当社が提供する情報、利用者が掲載する文章等、その他「楽市楽座」上にて配信される一切の情報について、その完全性、正確性、妥当性、有用性等いかなる保証も致しません。</li>
    </ol>
    <h3>第１０条 (本サ－ビス転用の禁止）</h3>

    <p>利用者は、当社が事前に許可した場合を除き、本サービスを通じて提供する情報、データ等を、次のいずれかに該当する目的または方法による使用を禁止します。</p>
    <ol>
        <li>譲渡または質入、その他担保に供すること</li>
        <li>複製すること</li>
        <li>商業目的で利用すること</li>
        <li>第三者に配信すること、提供すること、もしくは使用させること</li>
        <li>その他、自己の私的利用外の目的に使用すること</li>
    </ol>

    <span class="agreement_article">第３章 オークファン会員サービス</span>

    <h3>第１１条（入会）</h3>
    <ol>
        <li>「楽市楽座」会員サービス(以下「会員サービス」といいます)の利用を希望する者は、本規約に同意した上で、所定の会員申込手続きを行っていただきます。</li>
        <li>当社は、前項の申込に対し、必要な審査、手続きを経た後にこれを承諾します。</li>
        <li>前項で、当社が入会の申込を承諾した利用者および退会していない利用者を「楽市楽座会員」といいます。</li>
    </ol>
    <h3>第１２条（申込の非承諾）</h3>

    <ol>
        <li>次のいずれかに該当する方は、「楽市楽座」会員になることはできません。</li>
        <ol>
            <li>有効な電子メールアドレスを所有していない方</li>
            <li>本規約に同意いただけない方</li>
            <li>暴力団、暴力団員、暴力団関係者、その他反社会的勢力に該当する方、または反社会的勢力と取引関係にある方、もしくはそのおそれがあると当社が判断した場合</li>
        </ol>
        <li>次のいずれかに該当する方は、入会の申込を承諾しない場合があります。</li>
        <ol>
            <li>「楽市楽座」会員の入会の申込内容に虚偽、誤記または記入漏れがあったことが判明した場合</li>
            <li>過去に本規約違反などにより強制退会させられていることが判明した場合</li>
            <li>その他、当社が「楽市楽座」会員として不適当と判断した場合</li>
        </ol>
        <li>当社は、第1項または前項に該当することが、入会の申込の承諾後に判明した場合、「楽市楽座」会員資格の一時停止または承諾の取り消しを行うことができるものとします。</li>
    </ol>

    <h3>第１３条（会員の識別方法）</h3>

    <p>
        会員サービスは、「楽市楽座」会員があらかじめ指定したIDとパスワードの組み合わせによって「楽市楽座」会員を識別します。
        「楽市楽座」会員は、このIDとパスワードの組み合わせを使用することで、会員サービスの利用が可能になります。
    </p>
    <h3>第１４条（パスワードの管理と責任）</h3>

    <ol>
        <li>「楽市楽座」会員は、パスワードを失念した場合、所定の方法で届出るものとします。</li>
        <li>「楽市楽座」会員は、自己のパスワードを第三者に譲渡または貸与等し、使用させることができません。</li>
        <li>「楽市楽座」会員は、自己のパスワードの管理と使用について一切の責任を負い、当社は、当該パスワードの第三者の使用による損害に関し、一切の責任を負いません。</li>
    </ol>

    <h3>第１５条（「楽市楽座」会員登録内容の変更）</h3>

    <ol>
        <li>「楽市楽座」会員は、メールアドレスなどのオークファン会員の入会の申込内容に変更が生じた場合、直ちに所定の方法で届出るものとします。</li>
        <li>「楽市楽座」会員は、前項の届出がなかったことで、当社に損害を生じさせた場合、その損害を賠償する責任を負うものとします。</li>
        <li>当社は、第１項の届出がなかったことで、「楽市楽座」会員に不利益が生じることがあっても、一切の責任を負いません。</li>
    </ol>

    <h3>第１６条（退会）</h3>

    <ol>
        <li>「楽市楽座」会員は、退会を希望する場合、所定の方法で手続きを行っていただきます。</li>
        <li>退会後は、「楽市楽座」で利用していたIDおよびパスワードに関する一切の権利、特典を失うものとします。</li>
    </ol>

    <h3>第１７条（利用制限および強制退会）</h3>

    <ol>
        <li>「楽市楽座」会員が、次のいずれかに該当すると当社が認めた場合、当社は、当該「楽市楽座」会員に対して事前の催告および通知なく、「楽市楽座」会員資格を一時停止または強制退会させることができるものとします。</li>
        <ol>
            <li>「フリーマーケット楽市楽座」のサーバーの不正利用または改ざんを行った場合</li>
            <li>パスワ－ドを不正に使用した場合</li>
            <li>本規約に違反、または遵守しない旨公言した場合</li>
            <li>本サービスを利用して違法な行為を行った場合</li>
            <li>本サービスを提供する上で著しい支障がある、または支障が生じる恐れがあると当社が判断した場合</li>
            <li>他の「楽市楽座」会員または第三者に不利益を与えた場合</li>
            <li>暴力団、暴力団員、暴力団関係者、その他反社会的勢力に該当すること、または反社会的勢力との取引関係者であることが判明した場合、もしくはそのおそれがあると当社が判断した場合</li>
            <li>その他当社が、「楽市楽座」会員として不適当と判断した場合</li>
        </ol>
        <li>「楽市楽座」会員は、前項に該当する行為によって、当社に損害を生じさせた場合は、その損害の賠償をしなければなりません。</li>
    </ol>

    <h3>第１８条（「楽市楽座」会員の個人情報）</h3>

    <p>オークファン会員の登録情報は、個人情報の保護に関する法律および当社の「個人情報保護方針」に基づき、適正に取り扱うものとします。</p>

    <ol>
        <li>開示個人情報の利用目的について</li>

        <ol>
            <li>当社は、個人情報を次に示す利用目的で利用いたします。</li>
            <ol>
                <li>会員、ユーザーの管理</li>
                <li>当社及び第三者の商品、権利、デジタルコンテンツ及びサービス（以下、「商品等」といいます。金融商品等を含むものとします。）の販売。（サービスの提供契約の締結を含むものとします。）</li>

            </ol>
            <li>個人情報の委託について</li>
            当社は、必要な範囲であると認められる場合には、個人情報の取扱いを第三者に委託する場合があります。ただし、その場合には十分な個人情報保護の水準を満たす者を選定し、契約等によって保護水準を担保致します。
            <li>個人情報の開示等について</li>
            <p>当社は本人から開示対象個人情報について利用目的の（通知・開示・内容の訂正・追加・削除、利用の停止、消去及び第三者への提供停止）の求めがあった場合には、遅滞なく対応いたします。</p>
            <li>個人情報を与えることの任意性</li>
            <p>個人情報の提出は任意です。ただし提出いただけない場合には事務手続きにおいて本人に影響がある場合があります。</p>
            <li>個人情報の苦情及び相談の受付窓口について</li>
            <p>個人情報の苦情及び相談については、開示・苦情相談窓口責任者までお申し出ください。</p>
        </ol>

        <p>
            お問い合せ先</br>
            〒150-0043　東京都渋谷区道玄坂1-14-6 住友不動産渋谷ヒューマックスビル6階<br>
            株式会社オークファン個人情報顧客相談窓口
        </p>

    </ol>

    <h3>第１９条（準拠法）</h3>
    <p>本規約に関する準拠法は、すべて日本国の法令が適用されるものとします。</p>

    <h3>第２０条（合意管轄）</h3>
    <p>本規約の訴訟については、東京簡易裁判所または東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>



</div>
</div>
<!-- /form -->
</div>
