<div id="contentInfo" class="row">
  <div id="info" class="container">
    <div class="box clearfix">
      <h2>出店をお考えの企業様へ</h2>

      <h3>企業出店枠の募集に関しまして</h3>
      <p>フリーマーケット楽市楽座では、対象の開催におきまして、企業出店ブースの
        募集を行っております。</p>

        <h3>募集の内容に関しまして</h3>

        <ul>
            <li>企業出店ブースの広さと場所</li>
            <p>企業出店ブースエリアは、なるべく一般ブースよりもアイキャッチの良い、
                メイン導線沿いの安定した場所をご用意致します。</p>
                <li>企業ブースでできること</li>
                <ol>
                    <ul>.一般ブースでは禁止されている個人情報を取得するような行為・販売が可能です。</ul>
                    <ul>一般ブースでは禁止されているチラシの配布も一般のお客様に支障が出ない程度で行えるようになります。</ul>
                    <ul>企業の宣伝活動が行えるようになります。</ul>
                </ol>
            </ul>
            <p>※企業ブースでの食品出店に関しましては 飲食出店ページをご覧ください。</p>

        </div>
    </div>
</div>
