<div id="contentInfo" class="row">
  <!-- form -->
  <div id="info" class="container">
    <div class="box clearfix">
      <h2>フリーマーケットへの飲食、パフォーマンス出店の応募登録</h2>
      <p>
          楽市楽座フリーマーケットへの飲食出店や パフォーマンスなど出店をされたい方は、こちらから登録してください。
      </p>
<br>
      <p>
          飲食出店が可能な会場は一部になります。<br>
          また、ご参加には条件がございますので、お電話にて各会場担当者までご相談下さい。(インターネットからの出店予約は出来ません)<br>
          なお、現在飲食出店のお問い合わせを非常に多くいただいているため、直近でのご案内は難しくなっております。予めご了承下さい。
      </p>
<br>
      <p>
          formいるパターン？パフォーマンスは？
      </p>
  </div>
</div>
<!-- /form -->
</div>
