<div id="contentInfo" class="row">
  <!-- form -->
  <div id="info" class="container">
    <div class="box clearfix">
      <h2>プライバシーポリシー</h2>

      <ul>
          <li><h3>個人情報の定義について</h3></li>
          <p>
              個人情報とは、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等によって特定の個人を識別できるもの(他の情報と容易に照合することができ、それにより特定の個人を識別することができるものを含みます。)をいいます。
          </p>

          <li><h3>個人情報の取得</h3></li>
          <p>
              <ul>
                  <li>当団体は、安全なフリーマーケットの運営を行うため出店予約時や会員登録の際に個人情報をお伺いしております。</li>
                  <li>当団体は、ユーザーにより信頼のあるフリーマーケット情報を提供するため個人情報を収集することがあります。</li>
              </ul>
          </p>


          <li><h3>個人情報の利用</h3></li>
          <p>
              当団体がお客様から収集した個人情報の利用範囲は、フリーマーケット運営に関連する事業及びフリーマーケット開催情報提供事業において以下に示す通りです。
              <ul>
                  <li>予約完了通知や予約者及び出店者管理</li>
                  <li>お知らせ、ご案内の通知及びフリーマーケット開催情報の送信</li>
                  <li>当団体フリーマーケットの運営企画向上のための出店者動向分析・プロモーション活動の効果検証・サービス向上のための調査分析</li>
                  <li>サービスの変更、中止、ご本人様確認などのサービスの提供に関連する付随業務の遂行</li>
                  <li>フリーマーケット運営及びフリーマーケット開催情報(インターネットメディア)における新サービスの検討及び開発</li>
                  <li>キャンペーン等の実施</li>
              </ul>
          </p>


          <li><h3>セキュリティ</h3></li>
          <p>
              <ul>
                  <li>当団体は、お客様の個人情報の漏えいを防ぐため、必要かつ適切な安全管理のための措置を講じます。</li>
                  <li>当団体は、従事するスタッフに対し、個人情報の取扱いについての周知徹底を図るべく、必要かつ適切な教育を実施します。</li>
                  <li>当団体は、お客様の個人情報を取扱う業務を他の会社へ委託する場合は、個人情報を適切に取り扱うと認められる者を委託先に選定したうえで 委託先に個人情報の適切な管理を義務付ける契約を交わし、委託先を適切に監督いたします。</li>
              </ul>
          </p>


          <li><h3>情報の開示、提供</h3></li>
          <p>
              <ul>
                  <li>当団体は、お客様の同意がない限り、個人情報を第三者に開示することはありません。</li>
                  ただし、以下の事例に該当する場合はその限りではありません。
                  <ul>
                      <li>法令に基づき裁判所や警察等の公的機関から要請があった場合</li>
                      <li>法令に特別の規定がある場合</li>
                      <li>お客様や第三者の生命・身体・財産を損なうおそれがあり、本人の同意を得ることができない場合</li>
                      <li>法令や団体のご利用規約・注意事項に反する行動から、当団体の権利、財産またはサービスを保護または防禦する必要があり、本人の同意を得ることができない場合</li>
                      <li>利用目的の達成に必要な範囲において、個人データを委託する場合</li>
                      <li>フリーマーケット運営に関わる手続き上、必要とされる場合</li>
                  </ul>
                  <li>お客様から個人情報の開示要求があった場合は、本人であることが確認できた場合に限り開示します。</li>
              </ul>
          </p>


          <li><h3>個人情報の取扱いに関する受付窓口について</h3></li>
          <p>
              フリーマーケット楽市楽座 03-6416-0120
          </p>


          <li><h3>プライバシーポリシーの変更</h3></li>
          <p>
              当団体は、本プライバシーポリシーを予告なしに変更する場合があります。この変更については、当団体ウェブサイトに掲載して公表します。変更公表後の当団体サービスの利用については、変更後のプライバシーポリシーが適用されるものとします。定期的にご確認ください。
          </p>
          <div class="change_policy">
              平成17年1月1日 制定<br>
              平成20年7月1日 改定
          </div>
      </ul>

  </div>
</div>
<!-- /form -->
</div>
