<div id="contentInfo" class="row">
  <!-- form -->
  <div id="info" class="container">
    <div class="box clearfix">
      <h2>よくある質問</h2>

      <dl>
        <dt>18歳未満も出店できますか?</dt>
        <dd>当団体では18歳未満のお客様の出店につきましては18歳以上のお客様同伴の上ご出店をいただいております。<br>
            尚、保護者（18歳以上の方）のサインをいただいてのご出店は認めておりません。 <br>
            補足：ご予約に関しましては18歳以上の方のお名前での登録をお願い致します。</dd>

            <dt>予約完了メールが届かないのですが、出店は可能ですか?</dt>
            <dd>可能です。各出店には全て予約番号が発行されておりますので予約完了メールが届かない場合は当団体までお問合せ下さい。<br>
                尚、メールが届かない場合は、ウィルスソフトや受信拒否設定などの影響により迷惑メール扱いとなりゴミ箱などに格納されている場合がございますのでまずはそちらをご確認下さい。</dd>

                <dt>出店したいんだけど、どうしたらいいの?</dt>
                <dd>楽市楽座では完全出店予約制となっております。事前にウェブサイトもしくは電話でご予約の上会場までお越し下さい。</dd>

                <dt>会員制みたいだけど入会費や年会費はかかるの?</dt>
                <dd>楽市楽座では違法販売及び不正行為による対策の為、会員制を導入しておりますが、入会費や年会費は一切かかりません。</dd>

                <dt>どうやって予約をすればいいの?</dt>
                <dd>楽市楽座ではインターネット、電話でのご予約が可能となっております。<br>
                    FAX・メールでの予約受付は行っておりませんので、上記のいずれかの方法でご予約下さい。</dd>

                    <dt>どんなものでも出店して平気なの?</dt>
                    <dd>法律に違反する物品、ポルノ、麻薬、拳銃、盗品、偽ブランド、コピー商品、また飲食品全般と、動植物や医薬品、嗜好品も売ることは出来ません。<br>
                    又、別途契約事項の生じる物や、免許が必要とされる物、露店商、テキ屋とみなされるものも同じく禁止となります。</dd>

                    <dt>手持ち出店と車出店ってそれぞれどういう意味なの?</dt>
                    <dd>手持ち出店は、会場まで荷物を手で持ってくるスタイルです。<br>車出店は、車を会場内に停めてその横・もしくは後ろ（会場によって異なります）で出店して頂くスタイルになります。</dd>

                    <dt>車出店の縦出し出店と横出し出店の違いは?</dt>
                    <dd>『初めての方へ』のページに記載が御座います。</dd>

                    <dt>出店料はいつ支払えばいいの?</dt>
                    <dd>振込みなどの面倒な手続きは一切ございません。開催日当日、会場内の受付で現金にてお支払い下さい。</dd>

                    <dt>予約が完了したら、当日の受付はどうしたら良いの？</dt>
                    <dd>電話予約→電話予約の最後に4ケタの予約番号を口頭にてお伝えいたします。 <br>
                    ネット予約→登録されたアドレスに予約完了メール（予約番号＆詳細）が届きます。 <br>
                    楽市楽座より予約後、上記方法により予約番号を発行致しますので当日ご出店時に予約番号を会場内受付までお持ち下さい。</dd>

                    <dt>出店の広さはどれくらいなの?</dt>
                    <dd>各出店形態ごとのご出店面積は、各開催詳細ページの開催情報の項目をご覧下さい。</dd>

                    <dt>1ブースは何人で使用してもいいのですか?</dt>
                    <dd>特に制限はございませんが、手持ち出店は3～4人で限界になります。それ以上はもう１ブース追加予約して下さい。</dd>

                    <dt>ブース数はいくつまでとれますか?</dt>
                    <dd>会場によって予約できるブース数が決められております。予約する際にご確認下さい。</dd>

                    <dt>友達と横並びで出店はできますか?</dt>
                    <dd>手持ち出店でのご出店の場合は、お好きな箇所をご自由にお選びいただけますので並んでブースに空きがあれば、ご友人とのお隣同士での出店は可能です。<br>
                    車出店は誘導順になりますのでご友人が遅れる場合はご友人の到着を待ってご入場下さい。<br>
                    尚、会場によってはご希望に添えないこともございますので予めご了承下さい。</dd>

                    <dt>出店場所は早い者勝ちですか?</dt>
                    <dd>車出店でのご出店の場合は、運営係員が順次所定のご出店場所にご案内させて頂きます。<br>
                    手持ち出店の場合は、受付終了後に空いているブースの中からお好きな場所をお選び頂くことが可能です。</dd>

                    <dt>プロ出店ってなんですか?</dt>
                    <dd>プロ出店は家庭の不用品の域を越える荷物の方や新品商品や専門的品揃え、仕入品などの業者的な商品を販売する店舗になります。<br>
                    プロ出店に関しましては出店が可能な会場と不可の会場がございますので各会場情報をご確認下さい。</dd>

                    <dt>パフォーマンスや手作り品の販売はできますか?</dt>
                    <dd>手作り作品の販売が可能な会場やアート出店枠でパフォーマンスなども出店可能な会場がございます。<br>
                    ご出店の可否については各開催詳細ページをご覧下さい。</dd>

                    <dt>新品の商品は販売できますか?</dt>
                    <dd>フリーマーケットはリサイクルイベントの為、大量の新品商品の販売はお断りしております。 <br>
                    大量の新品商品はプロ出店という扱いになりましてプロ出店が可能な会場もございますのでこちらも各開催詳細ページをご確認下さい。</dd>

                    <dt>遅刻したら出店できないの?</dt>
                    <dd>出来る限りご出店頂けるよう配慮いたしますが、会場の構造、混雑状況によりご案内が難しい場合もございますので、ご了承下さい。</dd>

                    <dt>飲食の販売はできますか?</dt>
                    <dd>通常のご出店での飲食物（野菜、乾物含む）の販売はお断りしております。 飲食出店が可能な会場は一部になります。<br>
                    また、ご参加には条件がございますので、お電話にて各会場担当者までご相談下さい。（インターネットからの出店予約は出来ません） 。</dd>

                    <dt>植物・野菜は出品できますか?</dt>
                    <dd>植物・野菜の販売は基本は禁止をさせていただいておりますが、地域振興の為に出品を許可させて頂く場合がございます。<br>
                    ご出品の可否は会場によって異なりますので、お電話にてお問合せ下さい。</dd>

                    <dt>天気が良くないけど、どうしたらいいの?</dt>
                    <dd>開催当日、朝7時より03-6416-0120でお電話にて開催可否のご確認が頂けます。また楽市楽座HPでもご確認頂く事が可能です。</dd>

                    <dt>予約した開催の確認、およびキャンセルについては、どこで確認できるの？</dt>
                    <dd>ログイン後マイページ上の『出店予約したフリマ』よりご確認頂くことが可能です。</dd>

                    <dt>予約後のキャンセルはできるの?</dt>
                    <dd>出店ご予約後の予約キャンセルについては、マイページ内の『出店予約したフリマ』よりキャンセル処理を行って下さい。キャンセル料は発生しません。</dd>

                    <dt>開催時間中に帰りたい場合は?</dt>
                    <dd>安全に開催運営を行う都合上、原則として急な体調不良等をのぞいての開催中の途中退出は不可となっております。</dd>

                </dl>

            </div>
        </div>
        <!-- /form -->
    </div>

    <script>
     $(function(){
        $("#info dt").on("click", function() {
            $(this).next().slideToggle();
            $(this).toggleClass("active");
        });
    });
 </script>