<div id="contentInfo" class="row">
  <!-- form -->
  <div id="info" class="container">
    <div class="box clearfix">
      <h2>アルバイトスタッフ募集</h2>

      <h3>募集要項</h3>
      <p>【募集対象】</p>
      <ul>
          <li>土日(祝日)フリーマーケット会場のアルバイト</li>
          <li>長期できる方、大歓迎!</li>
          <li>年齢、18～30歳位迄の男女</li>
          <li>服装・髪型自由</li>
          <li>アルバイト料は当日支給</li>
      </ul>
      <p> ※現在、都内近郊(東京・埼玉・神奈川が中心です)のみの募集とさせていただいております。</p>


      <p>【仕事内容】フリーマーケット会場の運営</p>
      <ul>
          <li>会場の区画作り</li>
          <li>出店者誘導 もしくは 出店受付</li>
          <li>出店者確認</li>
          <li>開催情報配布</li>
          <li>後片付け</li>
      </ul>

      <p>【労働時間】</p>
      <p>基本:7時～17時(内休憩2時間)実働8時間</p>

      <p>【給料】</p>
      <ul>
        <li>日給8,000円～</li>
        <li>経験・能力によって優遇</li>
    </ul>

    <p>【交通費】</p>
    <p>往復の金額が500円分までは実費支給</p>


    <h3>仮登録方法</h3>
    <p>
        ※仮登録は下記をご記入の上メールして下さい。<br>
        <br>
        -------------------------------------------------------<br>
        運営スタッフ申込<br>
        <br>
        氏名:<br>
        年齢:<br>
        住所:<br>
        電話番号:<br>
        (自宅):<br>
        (携帯):<br>
        性別:<br>
        現在の職業:<br>
        フリマ歴:<br>
        志望動機:<br>
        -------------------------------------------------------<br>
        <br>
        上記をコピー&ペーストしてご記入下さい!<br>
    </p>

    <p>
        ※最寄りの会場、もしくは当団体事務所(東京都墨田区)にて楽市楽座がフリーマーケットを主催している際に一度面談させて頂きまして、登録となります。
    </p>

</div>
</div>
<!-- /form -->
</div>
