<div id="contentInfo" class="row">
  <!-- form -->
  <div id="info" class="container">
    <div class="box clearfix">
      <h3>はじめての方へ</h3>
      <p>
          フリーマーケットでは車出店、手持ち出店という2種類の出店方法があります。 (会場によって異なります)<br>
          会場に車を乗り入れて、 車の真横に荷物を広げ販売するスタイル(左下)が車出店(横だし)(*縦だし出店の会場は、車を頭から入れていただき、その後ろに荷物を広げていただく形です)になります。 手持ち出店は会場に手で荷物を持ち込んで販売するスタイル(右下)となります。
      </p>

      <ul>
        <li>車出店</li>
        <li>手持ち出店</li>
    </ul>

    <p>
        ご予約をする際にまず、日時、出店会場を決めて上記の出店方法のどちらかを選び(会場によっては出店方法は選べません)、 ブース数を決定(お一人様1ブースのみの会場もございます)し、お電話もしくはインターネット(PC・携帯)で予約を完了させます。<br>
        予約後は販売する商品をまとめたり、 値段設定などをしておくと当日の開店準備が非常に楽になります。 <br>
        ※衣類は洗濯、電化製品は稼動チェックなどはしておきましょう。 汚れがあると値切られやすくなります。<br>
        (高額商品などを販売する際には連絡先をお客様に 教えてあげるとトラブルが少なくなります)<br>
    </p>

    <h2>フリーマーケット持ち物</h2>
    <ul>
        <li>最低限必要なもの</li>
        <ul>
            <li>予約番号(ハガキもしくはメールを印刷したもの)</li>
            <li>会員証(初めての方は受付にて発行致します。住所のわかる身分証<免許証・保険証など>をご用意ください)</li>
            <li>販売商品</li>
            <li>レジャーシートやブルーシート(荷物を広げる為)</li>
            <li>買い物袋(商品をお渡しする用です。日頃から買い物袋をストックしておくと便利です!)</li>
            <li>おつり(会場内での両替は出来ません)</li>
            <li>マジック(値段を書く為)</li>
            <li>ゴミ袋(リサイクルイベントのため、ゴミの持ち帰りにご協力ください!)</li>
            <li>売上げをいれる缶やバッグなど</li>
        </ul>

        <li>あると便利な一品</li>
        <ul>
            <li>銀マット(地面がアスファルトの会場がほとんどです。下に敷くとダメージが緩和出来ます)</li>
            <li>テープ類(ビニールシートの端をとめたり、洋服の埃をとったりと、何かと重宝します)</li>
            <li>電卓(まとめ買いなどでとっさの暗算が出来ない時や、終了後の売上計算に活躍します)</li>
            <li>値札(ヒモがついていると商品への取り付けも簡単です)</li>
            <li>ウェットティッシュ</li>
            <li>お弁当や飲み物</li>
            <li>折りたたみイス</li>
            <li>ハンガーラック・ハンガー</li>
        </ul>
    </ul>

    <h2>フリマ出店ワンポイントアドバイス</h2>
    <ul>
        <li>パラソルやテントがあると突然の雨や日差しよけが出来、とても便利です!(強風などで飛んでしまうと大変危険です。必ずしっかりと固定したうえでご使用くださいね!)</li>
        <li>音楽を流して楽しい雰囲気をお客様と共有する事で仲良くなったりします。</li>
        <li>商品はきれいに並べ、お客様が見えやすく手に取りやすい配置をしておくとお客様は喜びます。</li>
        <li>洋服スタンドがあると見やすくお客様も手にしやすいので、便利です。</li>
    </ul>

    <p>フリマの自由な販売を最高にお楽しみ下さい。</p>

</div>
</div>
<!-- /form -->
</div>
